/* No comment provided by engineer. */
"Choose Storage Option" = "Choose Storage Option";

/* Core Image Filters */
"CICategoryBlur" = "Blur Effects";

/* Core Image Filters */
"CICategoryColorEffect" = "Color Effects";

/* Core Image Filters */
"CICategoryDistortionEffect" = "Distortion Effects";

/* Core Image Filters */
"CICategoryTileEffect" = "Tile Effects";

/* No comment provided by engineer. */
"Cloud Unavailable" = "Cloud Unavailable";

/* No comment provided by engineer. */
"Do you want to store documents in iCloud or only on this device?" = "Do you want to store documents in iCloud or only on this device?";

/* No comment provided by engineer. */
"Failed to Create Document" = "Failed to Create Document";

/* No comment provided by engineer. */
"Failed to Delete Document" = "Failed to Delete Document";

/* No comment provided by engineer. */
"iCloud" = "iCloud";

/* No comment provided by engineer. */
"iCloud Sign Out" = "iCloud Sign Out";

/* No comment provided by engineer. */
"Local Only" = "Local Only";

/* No comment provided by engineer. */
"Network problem" = "Network problem";

/* No comment provided by engineer. */
"New Fractal" = "New Fractal";

/* No comment provided by engineer. */
"No Network" = "No Network";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Problem with the Cloud" = "Problem with the Cloud";

/* No comment provided by engineer. */
"Too Much Traffic" = "Too Much Traffic";

/* No comment provided by engineer. */
"You have signed out of the iCloud account previously used to store documents. Sign back in to access those documents." = "You have signed out of the iCloud account previously used to store documents. Sign back in to access those documents.";

